<h4>Получение помощи по “Панель объявлений”</h4>
<div class="metabox-prefs">
    <p>Модули на этом экране можно разместить в несколько колонок. Вы можете выбрать количество колонок в меню «Настройки экрана».</p>

    <p>Большинство модулей на этом экране можно перемещать. Если вы поместите курсор мыши над заголовком модуля, то можно заметить «4-стрелочный курсор», показывающий что блок можно двигать. Щелкните по нему, и, удерживая кнопку мыши, переместите модуль на новое место. При движении модуля, серый пунктирный блок также перемещается. Этот блок показывает место, где будет размещаться модуль после того как вы отпустите кнопку мыши.</p>
    <p>Эти же модули можно «сворачивать» и «разворачивать» щелчком по заголовку модуля, либо можно полностью скрыть через вкладку «Настройки экрана».</p>
</div>
<h4>Другая помощь</h4>
<div class="metabox-prefs">
    Документация: <a target="_blank" href="http://codex.wordpress.org/">официальная (на английском)</a>, 
                  <a target="_blank" href="http://codex.wordpress.org/Заглавная_страница">на русском (не полный перевод)</a> 
                  <br>
    FAQ: <a title="Ответы на частозадаваемые вопросы" target="_blank" href="http://lecactus.ru/wordpress/moj-faq-po-wordpress/">Ответы на частозадаваемые вопросы</a>. 
         <br>
    Форумы поддержки на русском языке: неофициальные <a target="_blank" href="http://mywordpress.ru/support">первый</a> и <a target="_blank" href="http://forum.maxsite.org">второй</a>, 
                                                     <a target="_blank" href="http://ru.forums.wordpress.org/">официальный русский</a>. 
    Перед созданием новой темы <strong>рекомендуется</strong> пользоваться поиском!
         <br>
    Форум поддержки на английском языке: <a target="_blank" href="http://wordpress.org/support/">официальный форум поддержки</a>.
</div>